<?php

use Illuminate\Database\Seeder;

class NewsTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('news')->delete();
        
        \DB::table('news')->insert(array (
            0 => 
            array (
                'photo' => 'news1.jpg',
                'lien' => 'http://almaghribia24.com/%D9%82%D8%A7%D9%81%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D9%85-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%AA%D9%86%D8%B7%D9%84%D9%82-%D9%85%D9%86-%D9%85%D9%83%D9%86%D8%A7%D8%B3/',
                'date' => '14/09/2017',
                'description' => 'تنظم  جمعية مفتاح السلام الدولية للتنمية والتضامن بشراكة مع المجلس الاستشاري للشباب الإفريقي و إدارة ملتقى الحوار والاستثمار الإفريقي،لقافلة ثقافة “السلم والسلام”، تفاعلا مع عودة المملكة المغربية إلى صف منظمة الاتحاد الإفريقي.',
                'created_at' => NULL,
                'updated_at' => NULL,
            ),
            1 => 
            array (
                'photo' => 'news2.jpg',
                'lien' => 'https://al3omk.com/225723.html',
                'date' => '14/09/2017',
                'description' => 'تنظم جمعية مفتاح السلام الدولية للتنمية والتضامن بشراكة مع المجلس الاستشاري للشباب الإفريقي وإدارة ملتقى الحوار والاستثمار الإفريقي، قافلة ثقافية ستجوب عدة دول إفريقية تحمل اسم “السلم والسلام” والتي ستنظم بمناسبة احتفالات الشعب المغربي بعيد المسيرة الخضراء المظفرة.',
                'created_at' => NULL,
                'updated_at' => NULL,
            ),
            2 => 
            array (
                'photo' => 'news3.jpg',
                'lien' => 'http://qalamnas.com/%D9%85%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%8A%D8%AD%D9%84-%D8%A8%D9%85%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D8%A7%D9%83%D8%A7/',
                'date' => '31/08/2017',
                'description' => 'حل يوم 29 غشت 2017  وفدا  عن مكتب الدراسات الفرنسي المعتمد من الفيفا،بمطار محمد الخامس بالدار البيضاء  ،لتدارس مشروع بناء الاكاديمية الدولية “بانا افريقيا” لكرة القدم ،وكان في استقبالهم السيد خالد بودالي رئيس جمعية مفتاح السلام الدولية للتنمية والتضامن ،وإدارة ملتقى الحوار والاستثمار الافريقي ،وبعد التوجه الى مقر الجمعية بالرباط ،أعطيت مجموعة من الشروحات من طرف المكلفين بالمجلس الاستشاري للشباب الافريقي،حول اهداف الاكاديمية ،والمغزى من إنشائها فوق أرض مغربية',
                'created_at' => NULL,
                'updated_at' => NULL,
            ),
            3 => 
            array (
                'photo' => 'news4.jpg',
                'lien' => 'http://qalamnas.com/%D8%B1%D8%A6%D9%8A%D8%B3-%D8%B3%D9%8A%D8%AF%D9%8A%D8%A7%D9%88-%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B1',
                'date' => '30/08/2017',
                'description' => 'رئيس ‘سيدياو’ الاقتصادية يعلن من الرباط أحقية المغرب لعضوية المجموعة
قال رئيس لجنة المجموعة الاقتصادية لدول غرب إفريقيا (سيدياو)، مارسيل آلان دي سوزا، اليوم الثلاثاء بالرباط، أن المغرب يحترم كل مبادئ قبول العضوية داخل المجموعة .',
                'created_at' => NULL,
                'updated_at' => NULL,
            ),
        ));
        
        
    }
}