<?php
return [
// home page
 'slider_one_message' => 'ﺷﺎﺭﻙ اﻵﻥ ﻭ ﺳﺎﻫﻢ ﻓﻲ اﻟﺘﻨﻤﻴﺔ<br>
 ﻓﻲ ﺗﺤﻘﻴﻖ اﻟﻤﺸﺎﺭﻳﻊ اﻟﺘﻨﻤﻮﻳﺔ اﻟﻬﺎﺩﻓﺔ <br>ﺑﺘﺴﺠﻴﻠﻚ ﻓﻲ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ ﺳﺘﺴﺎﻫﻢ ﺣﺘﻤﺎ <br>',
 'slider_two_message' => 'ﺗﻨﻈﻢ ﺟﻤﻌﻴﺔ اﻟﻤﺒﺎﺩﺭﺓ اﻟﻤﺴﺘﻤﺮﺓ اﻟﻤﻬﺮﺟﺎﻥ <br>
 ﻭﻳﺸﻜﻞ ﻫﺬا اﻟﺤﺪﺙ ﺟﺰءا ﻣﻦ ﺑﺮﻧﺎﻣﺞ "اﻟﻘﺮﻳﺔ اﻟﻤﺴﺘﺪاﻣﺔ",<br> ﻭﻫﻮ ﻣﺸﺮﻭﻉ ﻣﻔﺘﻮﺡ ﻭﻣﺮﻥ ﻭﺗﺸﺎﺭﻛﻲ ﻳﻘﻮﺩﻩ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ. <br>',
 'slider_three_message' => '2015 (ﺧﻄﺎﺏ ﺟﻼﻟﺔ اﻟﻤﻠﻚ ﻣﺤﻤﺪ اﻟﺴﺎﺩﺱ, 30 ﺗﻤﻮﺯ (ﻳﻮﻟﻴﻮ "<br>ﻭﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ اﻟﺘﻘﺪﻡ اﻟﺬﻱ ﺃﺣﺮﺯﻩ ﺑﻠﺪﻧﺎ<br>, ﻳﺆﺳﻔﻨﻲ ﺃﻥ ﻫﺬا اﻟﻮﺿﻊ اﻟﻬﺶ ﻳﺨﺘﺒﺮﻩ ﺑﻌﺾ ﻣﻮاﻃﻨﻴﻨﺎ ﻓﻲ <br> اﻟﻤﻨﺎﻃﻖ اﻟﻨﺎﺋﻴﺔ ﻭﻏﻴﺮ اﻟﺴﺎﺣﻠﻴﺔ, ﻭﺃﻃﻠﺲ ﻭﺭﻳﻒ,<br> ﻭاﻟﻤﻨﺎﻃﻖ اﻟﺼﺤﺮاﻭﻳﺔ اﻟﻘﺎﺣﻠﺔ ﻭاﻟﻮاﺣﺔ  <br>ﻭﻛﺬﻟﻚ ﺑﻌﺾ اﻟﻘﺮﻯ ﻓﻲ اﻟﺴﻬﻮﻝ ﻭﻋﻠﻰ اﻟﺴﻮاﺣﻞ. ﻭﻧﺤﻦ <br>ﻧﺪﺭﻙ ﺣﺠﻢ اﻟﻌﺠﺰ اﻟﺬﻱ ﺗﺮاﻛﻢ ﻟﻌﻘﻮﺩ ﻓﻲ ﻫﺬﻩ <br> اﻟﻤﻨﺎﻃﻖ ﺭﻏﻢ ﻛﻞ اﻟﻤﺒﺎﺩﺭاﺕ ﻭاﻟﺠﻬﻮﺩ اﻟﺘﻲ ﺑﺬﻟﺖ. "',
 'message_principale' => 'ﻫﻞ ﺃﻧﺘﻢ ﺟﻤﻌﻴﺔ ﺃﻭ ﺗﻌﺎﻭﻧﻴﺔ  ﻣﻦ ﻤﻘﺎﻃﻌﺔ <b> اﻟﻘﻨﻴﻄﺮﺓ؟ </b> <br>
 ﻫﻞ ﺗﺒﺤﺚ ﻋﻦ ﺣﻠﻮﻝ ﻻﺣﺘﻴﺎﺟﺎﺗﻚ؟  <br>
 ﺗﺮﻳﺪ اﻟﻤﺸﺎﺭﻛﺔ ﻓﻲ ﺗﻄﻮﻳﺮ ﺇﻗﻠﻴﻤﻚ ؟ <br>
 اﻟﻌﺜﻮﺭ ﻋﻠﻰ ﺷﺮﻛﺎء ﻭاﻟﺘﻌﺮﻳﻒ ﺑﻤﺸﺮﻭﻋﻚ؟ <br>',
 'name_of_app' => 'ﺟﻤﻌﻴﺔ ﻣﻔﺘﺎﺡ اﻟﺳﻼﻡ اﻟﺪﻭﻟﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ ﻭاﻟﺘﻀﺎﻣﻦ',
 'support_message' => 'ﺗﺪﻋﻤﻚ ﻭﺗﺴﻬﻞ ﺗﺤﻘﻴﻖ اﻟﻤﺸﺎﺭﻳﻊ اﻟﺨﺎﺻﺔ ﺑﻚ.',
 'deposer_projet' => 'ﺃﺿﻒ ﻣﺸﺮﻭﻋﻲ',
 'decouvrir_projet' => 'اﻛﺘﺸﻒ ﻣﺸﺎﺭﻳﻌﻨﺎ',
 'chiffre_cle' => 'ﺃﺭﻗﺎﻡ ﻣﻬﻤﺔ',
 'projet' => 'ﻣﺸﺮﻭﻉ',
 'membres_actifs' => 'اﻷﻋﻀﺎء اﻟﻨﺸﻄﻴﻦ',
 'assoc' => 'ﺟﻤﻌﻴﺎﺕ',
 'spons'=>'اﻟﺮﻋﺎﺓ اﻟﺪاﺋﻤﻮﻥ',
 'video_l'=>'ﻣﻜﺘﺒﺔ ﻭﺛﺎﺋﻘﻴﺎﺕ اﻟﺠﻤﻌﻴﺔ',
 'all_projets' => 'ﺟﻤﻴﻊ اﻟﻤﺸﺎﺭﻳﻊ',
 'learn_more' => 'ﺃﻋﺮﻑ ﺃﻛﺜﺮ',
// header
 'header-inst' => 'مؤسساتنا',
 'header_us' => 'ﻣﻦ ﻧﺤﻦ؟',
 'header_projets' => 'ﻣﺸﺎﺭﻳﻌﻨﺎ',
 'header_partners' => 'ﺷﺮﻛﺎﺅﻧﺎ',
 'header_events' => 'ﻣﺴﺘﺠﺪاﺗﻨﺎ',
 'header_connect' => 'ﺗﺴﺠﻴﻞ اﻟﺪﺧﻮﻝ',
 'header_admin' => 'ﺇﺩاﺭﺓ اﻟﻨﻈﺎﻡ',
 'header_logout' => ' ﺗﺴﺠﻴﻞ اﻟﺨﺮﻭﺝ',
 'header_myspace' => 'ﻓﻀﺎﺋﻲ',
// espace porteur
 'add_news' => 'ﺇﺿﺎﻓﺔ ﺃﺧﺒﺎﺭ ﻋﻦ اﻟﻤﺸﺮﻭﻉ',
 'my_pr' => 'ﻣﺸﺮﻭﻋﻲ',
 'my_acc' => 'ﺣﺴﺎﺑﻲ',
 'projet_news' => 'ﺃﺧﺒﺎﺭ اﻟﻤﺸﺮﻭﻉ',
 'chat_with_partners' => 'ﺩﺭﺩﺷﺔ ﻣﻊ ﺷﺮﻛﺎﺋﻲ',
 'publish_news' => 'ﻧﺸﺮ ﺟﺪﻳﺪ',
// espace partenaires
 'projet_followed' => 'اﻟﻤﺸﺎﺭﻳﻊ اﻟﻤﺘﺎﺑﻌﺔ ',
 'edit_my_acc' => 'ﺗﻌﺪﻳﻞ ﺣﺴﺎﺑﻲ',
 'chat with porteur' => 'اﻟﺪﺭﺩﺷﺔ ﻣﻊ ﺣﺎﻣﻠﻲ اﻟﻤﺸﺎﺭﻳﻊ',
//
 'welcome_message' => 'ﻣﺮﺣﺒﺎ ﺑﻜﻢ !!',
 'email' => 'اﻟﺒﺮﻳﺪ اﻹﻟﻜﺘﺮﻭﻧﻲ',
 'name'=>'اﻹﺳﻢ اﻟﻜﺎﻣﻞ',
 'password_repeat' => 'ﺗﺄﻛﻴﺪ ﻛﻠﻤﺔ اﻟﻤﺮﻭﺭ',
 'password' => 'ﻛﻠﻤﺔ اﻟﺴﺮ',
 'remember_me' => 'ﺗﺬﻛﺮﻧﻲ',
 'forgot_pwd' => 'ﻫﻞ ﻧﺴﻴﺖ ﻛﻠﻤﺔ اﻟﻤﺮﻭﺭ؟',
 'register_message' => 'اﻥ ﻟﻢ ﻳﻜﻦ ﻟﺪﻳﻚ ﺣﺴﺎﺏ اﻧﺸﺊ اﻻﻥ ﻭاﺣﺪا ﻣﺠﺎﻧﺎ ﻭ ﺷﺎﺭﻙ ﻣﻌﻨﺎ ﻟﺨﻠﻖ ﻣﻨﺎﺥ اﻳﺠﺎﺑﻲ
ﻟﻠﻤﺸﺎﺭﻳﻊ اﻟﺘﻨﻤﻮﻳﺔ ﺳﻮاء ﻛﺤﺎﻣﻞ ﻣﺸﺮﻭﻉ اﻭ ﻛﻤﺴﺎﻧﺪ ﻟﻠﻤﺸﺎﺭﻳﻊ اﻟﻨﺎﻣﻴﺔ   
 ',
 'devenir_part' => 'ﻛﻦ ﺷﺮﻳﻜﺎ',
 'devenir_port' => 'ﻛﻦ ﺣﺎﻣﻞ ﻟﻤﺸﺮﻭﻉ',
 'generale_condition' => 'ﺃﻭاﻓﻖ ﻋﻠﻰ ﺷﺮﻭﻁ اﻻﺳﺘﺨﺪاﻡ ﻟﻠﻤﻨﺼﺔ',
 'obligation_filling_message' => '*ﻳﺠﺐ ﻣﻞء ﺟﻤﻴﻊ اﻟﺤﻘﻮﻝ ﻣﻊ ',
 'picture_of_event' => 'ﺻﻮﺭﺓ اﻟﺤﺪﺙ اﻟﺠﺪﻳﺪ',
 'title' => 'اﻟﻌﻨﻮاﻥ',
 'description' => 'ﻭﺻﻒ اﻟﺤﺪﺙ',
 'register' => 'ﺗﺴﺠﻴﻞ',
// 
 'footer_contact' => 'اﺗﺼﻞ ﺑﻨﺎ',
 'footer_presse_space' => 'ﻏﺮﻓﺔ اﻟﺼﺤﺎﻓﺔ',
 'footer_reclamation' => 'ﺷﻜﻮﻯ',
 'footer_team' => 'ﻓﺮﻳﻖ اﻟﻌﻤﻞ',
 'footer_guide' => 'ﺩﻟﻴﻞ ﺣﺎﻣﻠﻲ اﻟﻤﺸﺎﺭﻳﻊ',
 'footer_invi_particip' => 'اﻻﺳﺘﺜﻤﺎﺭ اﻟﺘﺸﺎﺭﻛﻲ',
// 
 'follow_us' => 'ﺗﺎﺑﻌﻨﺎ ﻋﻠﻰ',
 'access_denied' => 'ﻏﻴﺮ ﻣﺴﻤﻮﺡ ﺑﺎﻟﺪﺧﻮﻝ',
 'like_message' => 'ﺑﻨﻘﺮﻙ ﻟﻠﻘﻠﺐ اﻋﻼﻩ ﺳﺘﺼﻠﻚ ﺟﻤﻴﻊ اﻻﺧﺒﺎﺭ اﻟﻤﺘﻌﻠﻘﺔ ﺑﻬﺬا اﻟﻤﺸﺮﻭﻉ ﻭ ﺳﻮﻑ ﺗﺴﺘﻄﻴﻊ اﻟﺪﺭﺩﺿﺔ ﻣﻊ ﺻﺎﺣﺐ اﻟﻤﺸﺮﻭﻉ اﻧﻄﻼﻗﺎ ﻣﻦ ﻓﻀﺎء اﻟﻤﺴﺎﻧﺪ اﻟﺨﺎﺹ ﺑﻚ',

//formulaire projet items
 'decriver_projet' => 'ﻭﺻﻒ اﻟﻤﺸﺮﻭﻉ ﺑﺎﻟﺘﻔﺼﻴﻞ',
 'montant_estime' => 'اﻟﻤﻴﺰاﻧﻴﺔ اﻟﺘﻘﺪﻳﺮﻳﺔ ﺑﺎﻟﺪﺭﻫﻢ',
 'titre_projet' => 'ﻋﻨﻮاﻥ اﻟﻤﺸﺮﻭﻉ',
 'projet_type' => 'ﻧﻮﻉ اﻟﻤﺸﺮﻭﻉ',
 'add_photos_here' => 'ﺃﺿﻒ ﺻﻮﺭ ﻟﻤﺸﺮﻭﻋﻚ ﻫﻨﺎ',
 'projet_photos' => 'ﺻﻮﺭ اﻟﻤﺸﺮﻭﻉ',
 //formulaire account items
 'user_name' => 'ﺳﻢ اﻟﻤﺴﺘﺨﺪﻡ',
 'user_email' => 'اﻟﺒﺮﻳﺪ اﻹﻟﻜﺘﺮﻭﻧﻲ ﻟﻠﻤﺴﺘﺨﺪﻡ',
 'user_tel' => 'ﻫﺎﺗﻒ اﻟﻤﺴﺘﺨﺪﻡ',
 'assoc_type' => 'ﻓﺌﺔ اﻟﺠﻤﻌﻴﺔ',
 'user_addresse' => 'ﻋﻨﻮاﻥ',
 'func' => 'اﻟﻤﻬﻨﺔ',
 'region' => 'اﻹﻗﻠﻴﻢ',
 'update' => 'ﺗﺤﺪﻳﺚ',
 'edit' => 'ﺗﻌﺪﻳﻞ',
 'delete' => 'ﺣﺪﻑ',
 'upload' => 'ﺭﻓﻊ',
// all projet search 
 'projet_on_budjet' => 'اﻟﻤﺸﺎﺭﻳﻊ ﺣﺴﺐ اﻟﻤﻴﺰاﻧﻴﺔ',
 'projet_on_type' => 'اﻟﻤﺸﺎﺭﻳﻊ ﺣﺴﺐ اﻟﻔﺌﺔ',
 // 
 'our_news' =>'ﺃﺧﺒﺎﺭﻧﺎ',
 'home' =>'ﺇﺳﺘﻘﺒﺎﻝ',
 'presse' => 'ﺻﺤﺎﻓﺔ',
 'photo_l' => ' ﻣﻜﺘﺒﺔ اﻟﺼﻮﺭ',
 'prog' => 'ﺑﺮﻧﺎﻣﺠﻨﺎ',
 'mission_p' => 'اﻟﻤﺴﺎﻫﻤﺔ ﻓﻲ اﻟﺤﻮاﺭ ﻭاﻟﺘﻌﺎﻳﺶ ﺑﻴﻦ اﻟﺤﻀﺎﺭاﺕ ﻭﺗﺸﺠﻴﻊ اﺳﺘﺜﻤﺎﺭ اﻟﻤﺎﺩﻱ ﻭاﻟﻻﻣﺎﺩﻱ ﻭﻓﺘﺢ ﻧﻘﺎﺵ ﺣﻮﻝ
اﻟﺴﻴﺎﺳﺎﺕ اﻟﻌﻤﻮﻣﻴﺔ، ﻭﺧﻠﻖ ﻣﺠﺘﻤﻊ ﺣﺪاﺛﻲ ﻣﺘﻄﻮﺭ ﻋﺒﺮ اﺩﻣﺎﺝ اﻟﺸﺒﺎﺏ ﻣﻦ ﻣﺨﺘﻠﻒ اﻟﺠﻨﺴﻴﺎﺕ ﻓﻲ اﻟﺤﻴﺎﺓاﻻﺟﺘﻤﺎﻋﻴﺔ ﻭاﻟﺼﺤﻴﺔ ﻭاﻟﺒﻴﻴٔﻴﺔ ﻭاﻻﻗﺘﺼﺎﺩﻳﺔ ﻭاﻟﺜﻘﺎﻓﻴﺔ ﻭاﻟﺮﻳﺎﺿﻴﺔ، ﻋﺒﺮ ﻗﻨﻮاﺕ اﻟﺘﺮﺑﻴﺔ ﻭاﻟﺘﻜﻮﻳﻦ ﻣﻦ ﺧﻼﻝ ﺗﻨﻤﻴﺔ ﺑﺸﺮﻳﺔ ﻣﺴﺘﺪاﻣﺔ.',

'presentation' => '<h1 class="ui centered header">: ﺗﺴﻌﻰ اﻟﺠﻤﻌﻴﺔ إﻟﻰ ﺗﺤﻘﻴﻖ اﻫﺪاﻑ اﻟﺘﺎﻟﻴﺔ</h1>
<ul>
<li><img src="images/white_dove.png" class="ui mini right floated image">.ﺿﻤﺎﻥ ﻭﺗﻌﺰﻳﺰ ﺗﻨﻤﻴﺔ اﻟﺜﻘﺎﻓﺎﺕ ا ﻓﺮﻳﻘﻴﺔ ﻭﺣﻮاﺭ اﻟﺤﻀﺎﺭاﺕ ﻭﺗﻌﺎﻳﺶ اﻟﺪﻳﺎﻧﺎﺕ ﻋﻠﻰ اﻟﻤﺴﺘﻮﻳﻴﻦ اﻟﻤﺤﻠﻲ
ﻭاﻟﺪﻭﻟﻲ</li>
<li> <img src="images/white_dove.png" class="ui mini right floated image">.اﻟﻌﻤﻞ ﻋﻠﻰ إﺑﺮاﺯ ﻭﺗﻨﻤﻴﺔ ﻣﻮاﻫﺐ اﻟﺸﺒﺎﺏ ﻭﺻﻘﻠﻬﺎ ﻟﺘﺤﻘﻴﻖ ﻧﻬﻀﺔ ﺛﻘﺎﻓﻴﺔ ﻭﻓﻨﻴﺔ ﻭاﺟﺘﻤﺎﻋﻴﺔ ﻣﺘﻜﺎﻣﻠﺔ ﻣﻦ
ﺧﻼﻝ ﻭﺭﺷﺎﺕ ﻣﺘﻨﻮﻋﺔ ﻓﻲ ﻣﻴﺪاﻥ اﻟﺒﻴﻴٔﺔ ﻭ اﻟﻤﺴﺮﺡ ﻭاﻟﻤﻮﺳﻴﻘﻰ ﻭاﻟﺮﻳﺎﺿﺔ</li>
<li><img src="images/white_dove.png" class="ui mini right floated image">.ﺭﻓﻊ ﻣﺴﺘﻮﻯ اﻟﻮﻋﻲ ﻋﻨﺪ اﻟﺸﺒﺎﺏ ﻭﺗﺸﺠﻴﻌﻬﻢ ﻋﻠﻰ ﺯﺭاﻋﺔ ﻣﺰﻳﺪ ﻣﻦ اﻟﺘﻀﺎﻣـﻦ ﻟﺘﺤﻘﻴﻖ ا ﻓﻌـﺎﻝ اﻟﻨﺒﻴﻠﺔ ﻟﺼﺎﻟﺢ ﺳﺎﻛﻨﺔ اﻟﻘﺎﺭﺓ ا ﻓﺮﻳﻘﻴﺔ ﻭﺑﺎﻗﻲ ﺩﻭﻝ اﻟﻌﺎﻟﻢ</li>
</ul>',
'twitter' => 'ﺗﻐﺮﻳﺪ',
'message_roi' => '’’
ﻛﻤﺎ ﻳﺪﺭﻛﻮﻥ ﺣﺮﺻﻨﺎ ﻋﻠﻰ ﺑﻨﺎء ﺷﺮاﻛﺎﺕ ﻣﺜﻤﺮﺓ ﻣﻌﻬﻢ، ﺗﻘﻮﻡ ﻋﻠﻰ اﺳﺘﺜﻤﺎﺭاﺕ ﻭﺑﺮاﻣﺞ ﺗﻨﻤﻮﻳﺔ ﻣﻀﺒﻮﻃﺔ، ﺑﻴﻦ اﻟﻘﻄﺎﻋﻴﻦ اﻟﻌﺎﻡ ﻭاﻟﺨﺎﺹ، ﻓﻲ اﻟﺪﻭﻝ اﻟﻤﻌﻨﻴﺔ. ﺃﻣﺎ اﻟﺬﻳﻦ ﻳﻌﺮﻓﻮﻥ اﻟﺤﻘﻴﻘﺔ، ﻭﻳﺮﻭﺟﻮﻥ ﻟﻠﻤﻐﺎﻟﻄﺎﺕ، ﺑﺄﻥ اﻟﻤﻐﺮﺏ ﻳﺼﺮﻑ ﺃﻣﻮاﻻ ﺑﺎﻫﻀﺔ ﻋﻠﻰ ﺇﻓﺮﻳﻘﻴﺎ، ﺑﺪﻝ ﺻﺮﻓﻬﺎ ﻋﻠﻰ اﻟﻤﻐﺎﺭﺑﺔ، ﻓﻬﻢ ﻻ ﻳﺮﻳﺪﻭﻥ ﻣﺼﻠﺤﺔ اﻟﺒﻼﺩ
’’',
'slide2' => 'المنتدى الأفريقي الأول للحوار والاستثمار <br>حول موضوع <br>"أفريقيا والتعايش والحضارة" <br>29-30/03/2017 في مكناس',
'slide5' => 'روجر ميلا وأمين الرباطي ويوسف مختاري سفراء الرابطة الدولية مفتاح السلام من أجل التنمية والتضامن، وهم يدعمون مشروع أكاديمية عموم أفريقيا لكرة القدم',
'slide1_titre' => 'جلالة الملك محمد السادس',
'slide2_titre' => 'منتدى الحوار والاستثمار',
'slide3_titre' => 'المجلس الاستشاري للشباب الأفريقي',
'slide4_titre' => 'قافلة السلام',
'slide5_titre' => 'أكاديمية بانافريكان لكرة القدم',
'presse' => 'فضاء الصحافة',











];