<?php

return [
    'content'=> ' 
    <div class="row">
    <div class="ten wide column">￼
    <h2>
    <img src="images/blue_dove.png" class="ui mini right floated image">
    ﺟﻤﻌﻴﺔ ﻣﻔﺘﺎﺡ اﻟﺳﻼﻡ اﻟﺪﻭﻟﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ ﻭاﻟﺘﻀﺎﻣﻦ
    </h2>
    </div>
    </div>

    <div class="row">
    <div class="ten wide column">
    <h2>
    :اﻟﺮﺳﺎﻟﺔ</h2>
    <p>
    اﻟﻤﺴﺎﻫﻤﺔ ﻓﻲ اﻟﺤﻮاﺭ ﻭاﻟﺘﻌﺎﻳﺶ ﺑﻴﻦ اﻟﺤﻀﺎﺭاﺕ ﻭﺗﺸﺠﻴﻊ اﺳﺘﺜﻤﺎﺭ اﻟﻤﺎﺩﻱ ﻭاﻟﻻﻣﺎﺩﻱ ﻭﻓﺘﺢ ﻧﻘﺎﺵ ﺣﻮﻝ
اﻟﺴﻴﺎﺳﺎﺕ اﻟﻌﻤﻮﻣﻴﺔ، ﻭﺧﻠﻖ ﻣﺠﺘﻤﻊ ﺣﺪاﺛﻲ ﻣﺘﻄﻮﺭ ﻋﺒﺮ اﺩﻣﺎﺝ اﻟﺸﺒﺎﺏ ﻣﻦ ﻣﺨﺘﻠﻒ اﻟﺠﻨﺴﻴﺎﺕ ﻓﻲ اﻟﺤﻴﺎﺓ اﻻﺟﺘﻤﺎﻋﻴﺔ ﻭاﻟﺼﺤﻴﺔ ﻭاﻟﺒﻴﻴٔﻴﺔ ﻭاﻻﻗﺘﺼﺎﺩﻳﺔ ﻭاﻟﺜﻘﺎﻓﻴﺔ ﻭاﻟﺮﻳﺎﺿﻴﺔ، ﻋﺒﺮ ﻗﻨﻮاﺕ اﻟﺘﺮﺑﻴﺔ ﻭاﻟﺘﻜﻮﻳﻦ ﻣﻦ ﺧﻼﻝ ﺗﻨﻤﻴﺔ ﺑﺸﺮﻳﺔ ﻣﺴﺘﺪاﻣﺔ.
    </p>

    </div>
    </div>

    <div class="row">
    <div class=" ten wide column ">
    <h2>:اﻟﺮﻭٔﻳﺔ</h2>
    <p>
    .اﻟﺮﻗﻲ  ﺑﺎﻹﻧﺴﺎﻥ ﻭ ﺗﻜﻮﻳﻨﻪ ﻟﻠﻤﺴﺎﻫﻤﺔ ﻓﻲ ﺗﻨﻤﻴﺔ ﻭﺗﻄﻮﻳﺮ اﻟﻤﺠﺘﻤﻊ 
    </p>
    </div>
    </div>

    <div class="row">
    <div class=" ten wide column ">
    <h2>:اﻟﻤﺒﺎﺩﺉ</h2>
    <ul>
    <li>
    <i class="star blue icon" style="float:right;"></i>
      :  ﺗﻠﺘﺰﻡ ﺟﻤﻌﻴﺔ ﻣﻔﺘﺎﺡ اﻟﺳﻼﻡ اﻟﺪﻭﻟﻴﺔ ﻟﻠﺘﻨﻤﻴﺔ ﻭاﻟﺘﻀﺎﻣﻦ ﻓﻲ ﺧﺪﻣﺔ <br>
أﻫﺪاﻓﻬﺎ ﺑﺎﻟﻤﺒﺎﺩﻱٔ اﻟﺘﺎﻟﻴﺔ
اﻟﺴﻠﻢ ﻭاﻟﺘﻌﺎﻳﺶ ،اﻟﺤﺮﻳﺔ ﻭ اﻟﺸﻔﺎﻓﻴﺔ - اﻟﺪﻳﻤﻘﺮاﻃﻴﺔ اﻟﺘﺸﺎﺭﻛﻴﺔ - اﻟﻤﺼﺪاﻗﻴﺔ ﻭاﻟﺼﺪاﻗﺔ ،اﻟﺘﻀﺎﻣﻦ ﻭاﻟﻜﺮاﻣﺔ اﻟﻤﺴﺎﻭاﺓ    
    </li>  

      <li>
    <i class="star blue icon" style="float:right;"></i>
ﻟﻠﺠﻤﻌﻴﺔ ﺣﻖ اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ ﻟﻤﻠﺘﻘﻰ اﻟﺤﻮاﺭ ﻭا ﺳﺘﺜﻤﺎﺭ اﻟﺴﻨﻮﻱ اﻟﻤﻨﻌﻘﺪ ﻓﻲ ﺩﻭﺭﺗﻪ ا ﻭﻟﻰ ﺑﻤﺪﻳﻨﺔ ﻣﻜﻨﺎﺱ ﺗﺤﺖ ﺷﻌﺎﺭ : إﻓﺮﻳﻘﻴﺎ ﺣﻀﺎﺭاﺕ 
ﻭﺗﻌﺎﻳﺶ
    </li>
    

    <li>
    <i class="star blue icon" style="float:right;"></i>
    ﺗﻨﻈﻴﻢ ﻧﺪﻭاﺕ ﻭﻣﻮاﻳٔﺪ ﻣﺴﺘﺪﻳﺮﺓ ﻭ ﻭﺭﺷﺎﺕ ﻋﻤﻞ ﻭﻣﻠﺘﻘﻴﺎﺕ ﻭﻃﻨﻴﺔ ﻭﺩﻭﻟﻴﺔ ﻓﻲ اﻟﻤﻴﺪاﻥ اﻟﺒﻴﻴٔﻲ ﻭاﻟﺜﻘﺎﻓﻲ ﻭاﻟﻬﺠﺮﺓ ﻭ ا ﻗﺘﺼﺎﺩ ﻭا ﻗﺘﺼﺎﺩ ا ﺟﺘﻤﺎﻋﻲ ﻭاﻟﺮﻳﺎﺿﻲ ﻭاﻟﺼﺤﻲ
    </li>
    

    </ul>
    
    </div>
    </div>

    <div class="row">
    <div class=" ten wide column ">
    <h2>:ﺗﺴﻌﻰ اﻟﺠﻤﻌﻴﺔ اﻟﻰ ﺗﺤﻘﻴﻖ اﻻﻫﺪاﻑ اﻟﺘﺎﻟﻴﺔ</h2>
    <ul>


    <li>
    <i class="star blue icon" style="float:right;"></i>
    ﺿﻤﺎﻥ ﻭﺗﻌﺰﻳﺰ ﺗﻨﻤﻴﺔ اﻟﺜﻘﺎﻓﺎﺕ ا ﻓﺮﻳﻘﻴﺔ ﻭﺣﻮاﺭ اﻟﺤﻀﺎﺭاﺕ ﻭﺗﻌﺎﻳﺶ اﻟﺪﻳﺎﻧﺎﺕ ﻋﻠﻰ اﻟﻤﺴﺘﻮﻳﻴﻦ اﻟﻤﺤﻠﻲ ﻭاﻟﺪﻭﻟﻲ            
    </li>
    <li>
    <i class="star blue icon" style="float:right;"></i>
   اﻟﻌﻤﻞ ﻋﻠﻰ اﺑﺮاﺯ ﻭﺗﻨﻤﻴﺔ ﻣﻮاﻫﺐ اﻟﺸﺒﺎﺏ ﻭﺻﻘﻠﻬﺎ ﻟﺘﺤﻘﻴﻖ ﻧﻬﻀﺔ ﺛﻘﺎﻓﻴﺔ ﻭﻓﻨﻴﺔ ﻭاﺟﺘﻤﺎﻋﻴﺔ ﻣﺘﻜﺎﻣﻠﺔ             
    </li>


    <li>
    <i class="star blue icon" style="float:right;"></i>
    ￼￼￼ﺭﻓﻊ ﻣﺴﺘﻮﻯ اﻟﻮﻋﻲ ﻋﻨﺪ اﻟﺸﺒﺎﺏ ﻭﺗﺸﺠﻴﻌﻬﻢ ﻋﻠﻰ ﺯﺭاﻋﺔ ﻣﺰﻳﺪ ﻣﻦ اﻟﺘﻀﺎﻣﻦ ﻟﺘﺤﻘﻴﻖ ا ﻓﻌﺎﻝ اﻟﻨﺒﻴﻠﺔ ﻟﺼﺎﻟﺢ ﺳﺎﻛﻨﺔ اﻟﻘﺎﺭﺓ ا ﻓﺮﻳﻘﻴﺔ ﻭﺑﺎﻗﻲ ﺩﻭﻝ اﻟﻌﺎﻟﻢ                  
    </li>

    <li>
    <i class="star blue icon" style="float:right;"></i>
    ﺗﻌﻤﻞ ﻋﻠﻰ ﺗﻨﻈﻴﻢ أﻋﻤﺎﻝ ﺧﻴﺮﻳﺔ ،ﺣﻤﻼﺕ ﻃﺒﻴﺔ ،ﻭأﻧﺸﻄﺔ ﺗﻀﺎﻣﻨﻴﺔ ﻭﻃﻨﻴﺎ ﻭﺩﻭﻟﻴﺎ 
    </li>

    <li>
     <i class="star blue icon" style="float:right;"></i>
 ﻟﻠﺠﻤﻌﻴﺔ ﺣﻖ اﻟﺘﺮاﻓـــﻊ ﻭاﻟﺘﻤــﺜﻴﻞ ﻭاﻟﺪﻓـــﺎﻉ ﻋﻦ ﺣﻘـــﻮﻕ اﻟﻤﻬﺎﺟﺮﻳـﻦ اﻟﻤﻘﻴﻤــــﻴﻦ ﺑﺎﻟﻤﻐــﺮﺏ ﻭﺧﺎﺭﺟﻪ،اﻻﺟﺘﻤﺎﻋﻴﺔ ﻭاﻟﺼﺤﻴﺔ ﻭاﻟﺒﻴﻴٔﻴﺔ ﻭاﻻﻗﺘﺼﺎﺩﻳﺔ ﻭاﻟﺜﻘﺎﻓﻴﺔ ﻭاﻟﺮﻳﺎﺿﻴﺔ ، ﻭﺷﺮﻛﺎﺗﻬﻢ ﻭﻣﻤﺘﻠﻜﺎﺗﻬﻢ ،ﻭﺣﻖ اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ ﻭﻏﻴﺮﻫﺎ أﻣﺎﻡ اﻟﻤﺤﺎﻛﻢ ﻭ اﻹﺩاﺭاﺕ اﻟﻌﻤﻮﻣﻴﺔ
ﻭاﻟﻬﻴﻴٔﺎﺕ اﻟﺪﻭﻟﻴﺔ اﻟﺮﺳﻤﻴﺔ ﻭاﻟﻐﻴﺮ اﻟﺮﺳﻤﻴﺔ ﻭﻃﻨﻴﺎ ﻭﺩﻭﻟﻴﺎ
    </li>

    <li>
     <i class="star blue icon" style="float:right;"></i>
    ﺗﻌﺰﻳﺰ اﻟﻌﻤﻞ اﻻ ﺟﺘﻤﺎﻋﻲ اﻟﺘﻀﺎﻣﻨﻲ اﻟﻮﻃﻨﻲ ﻭاﻹ ﻧﺴﺎﻧﻲ ﻓﻲ اﻗﺘﺼﺎﺩ أﻓﺮﻳﻘﻴﺎ ﻭﺑﺎﻗﻲ ﺩﻭﻝ اﻟﻌﺎﻟﻢ ، ﻭإﺩﻣــﺎﺝ ﻏﻴﺮ اﻟﻤﻨﺪﻣﺠﻴﻦ ،ﻭﺗﺪﺑﻴﺮ ﻭﺗﺴﻴﻴﺮ ﻣﺮاﻛﺰ اﻟﻻﺟﺌﻴﻦ  ﻭاﻟﻤﻬﺎﺟﺮﻳﻦ 
    </li>

    <li>
     <i class="star blue icon" style="float:right;"></i>
     .ﻣﻜﺎﻓﺤﺔ اﻻﻗﺼﺎء اﻻﺟﺘﻤﺎﻋﻲ ﻭإﺷﺎﻋﺔ ﺛﻘﺎﻓﺔ اﻟﺴﻠﻢ ﻭﺣﻘﻮﻕ اﻻﻧﺴﺎﻥ ﻭاﻟﺘﺴﺎﻣﺢ ﻭاﻟﺘﻌﺎﻳﺶ ﻭاﻟﻌﻤﻞ￼ اﻟﺘﻄﻮﻋﻲ ﻟﺼﺎﻟﺢ اﻻ ﻧﺴﺎﻥ ﻭاﻟﺒﻴﻴٔﺔ 
    </li>

    <li>
     <i class="star blue icon" style="float:right;"></i>
    .اﻟﺪﻓﺎﻉ ﻋﻦ اﻟﺤﺮﻳﺎﺕ اﻟﻔﺮﺩﻳﺔ ﻭاﻟﻤﻘﺪﺳﺎﺕ اﻟﻮﻃﻨﻴﺔ ،ﻭاﻟﻮﺣﺪﺓ اﻟﺘﺮاﺑﻴﺔ ﻟﻠﺸﻌﻮﺏ 
    </li>

    <li>
     <i class="star blue icon" style="float:right;"></i>
    .إﺣﺪاﺙ ﻣﻮﻗﻊ ﺧﺎﺹ ﺑﺎﻟﺠﻤﻌﻴﺔ ﻋﻠﻰ اﻻﻧﺘﺮﻧﺖ ﻟﻠﺘﻌﺮﻳﻒ ﺑﺎٔﻧﺸﻄﺘﻬﺎ ﻭ أﻫﺪاﻓﻬﺎ ﻭﻣﺸﺎﺭﻳﻌﻬﺎ 
    </li>
    

    <li>
     <i class="star blue icon" style="float:right;"></i>
    ﺗﻨﻈﻴﻢ ﻣﻠﺘﻘﻴﺎﺕ ﻭﻣﻬﺮﺟﺎﻧﺎﺕ ﻭﻣﻨﺘﺪﻳﺎﺕ ، إﺷﻌﺎﻉ ﺭﻭﺡ اﻟﺤﻮاﺭ ﻭاﻟﺘﻌﺎﻳﺶ ،ﻭﺗﺸﺠﻴــــﻊ اﻟﺘﻨﻤﻴﺔ ﻭا ﺳﺘﺜﻤﺎﺭ￼ ﺧﻠﻖ أﻧﺸﻄﺔ ﻓﻨﻴﺔ ﻟﺼﻴﺎﻧﺔ ﻭإﺑﺮاﺯ ا ﺑﻌﺎﺩ اﻟﺜﻘﺎﻓﻴﺔ ﻭاﻟﺤﻀﺎﺭﻳﺔ ﺑﺎﻟﻤﻨﻄﻘﺔ ا ﻓﺮﻳﻘﻴﺔ ﻭاﻟﺪﻭﻟﻴﺔ 
    </li>
    

    <li>
     <i class="star blue icon" style="float:right;"></i>
     ﺗﻨﻈﻴﻢ ﺩﻭﺭاﺕ ﺗﻜﻮﻳﻨﻴﺔ ﻭاﻧﺠﺎﺯ ﺑﺮاﻣـﺞ ﺗﺮﺑﻮﻳﺔ ﻭﻓﻨـﻴﺔ ﻟﻔﺎﻳٔﺪﺓ اﻟﻤﻨﺨﺮﻃﻴﻦ ﺑﺘﻨﺴﻴــــﻖ ﻣﻊ ﻣﺨﺘﻠـــﻒ￼اﻟﻔﺎﻋﻠﻴﻦ اﻟﺠﻤﻌﻮﻳﻴﻦ ﻭا ﻗﺘﺼﺎﺩﻳﻴﻦ اﻟﻮﻃﻨﻴﻦ ﻭاﻟﺪﻭﻟﻴﻦ 

    </li>
    


    <li>
     <i class="star blue icon" style="float:right;"></i>
    
اﻟﻘﻴﺎﻡ ﺑﻤﺴﺎﺑﻘﺎﺕ ﻓﻨﻴﺔ ﻭﺛﻘﺎﻓﻴﺔ ﻭﻋﺮﻭﺽ ﻓﻲ ﻣﺠﺎ ﺕ اﻟﻤﺴﺮﺡ ، اﻟﻤﻮﺳﻴﻘﻰ ، اﻟﺴﻴﻨﻤﺎ، اﻟﺮﺳﻢ ،ﻭا ﻧﺸﻄﺔ اﻟﺘﺮﻓﻴﻬﻴﺔ ﻭاﻟﺮﻳﺎﺿﻴﺔ اﻟﻬﺎﺩﻓﺔ ﻟﺘﻄﻮﻳﺮ ﺳﻠﻮﻙ اﻟﻔﺮﺩ
    </li>
    

    <li>
    <i class="star blue icon" style="float:right;"></i>
    ﺗﻨﻈﻴﻢ ﺣﻤﻼﺕ ﻟﻠﺘﻮﻋﻴﺔ ﻭاﻟﺘﺮﺑﻴﺔ اﻟﺒﻴﻴٔﻴﺔ ﻣﻦ ﺧﻼﻝ ﺗﺤﺴﻴﺲ اﻟﻨﺎﺷﻴٔﺔ ﺑﺎٔﻫﻤﻴﺔ اﻟﺒﻴﻴٔﺔ ﻛﻌﻨﺼﺮ أﺳﺎﺳﻲ ﻓﻲ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺤﻠﻴﺔ ﻭﻛﺬا اﻟﺤﻔﺎﻅ ﻋﻠﻰ اﻟﻤﻮﺭﻭﺙ اﻟﺜﻘﺎﻓﻲ اﻝ ﻣﺎﺩﻱ 
    </li>
    

     <li>
     <i class="star blue icon" style="float:right;"></i>
    ﺗﻨﻈﻴﻢ ﺭﺣﻼﺕ اﺳﺘﻜﺸﺎﻓﻴﺔ ﻭﺯﻳﺎﺭاﺕ ﻣﻴﺪاﻧﻴﺔ ﻭﺩﺭاﺳﻴﺔ ﻟﻠﺘﻌﺮﻑ ﻋﻠﻰ اﻟﻤﻨﺎﻃﻖ اﻟﺴﻴﺎﺣﻴﺔ ﺑﺎﻟﻤﻨﻄﻘﺔ ﻭﻛﺬا ﺗﻌﺰﻳﺰ اﻟﺼﺪاﻗﺎﺕ ﺑﻴﻦ ﻣﺨﺘﻠﻒ ﺷﻌﻮﺏ إﻓﺮﻳﻘﻴﺎ ﻭﺑﺎﻗﻲ ﺩﻭﻝ اﻟﻌﺎﻟﻢ ﻋﻦ ﻃﺮﻳﻖ اﻟﺘﻮاﺻﻞ ﻭﺗﺒﺎﺩﻝ اﻟﺰﻳﺎﺭاﺕ 
    </li>
    
    <li>
 <i class="star blue icon" style="float:right;"></i>
    ￼إﻧﺠﺎﺯ ﻣﺸﺎﺭﻳﻊ ﺫاﺕ اﻟﻨﻔﻊ اﻟﻌﺎﻡ، ﻭا ﻧﺸﻄﺔ اﻟﻤﺪﺭﺓ ﻟﻠﺪﺧﻞ ﻭاﻟﻤﺴﺎﻫﻤﺔ ﻓﻴﻬﺎ ﻭﻃﻨﻴﺎ ﻭﺩﻭﻟﻴﺎ 
    </li>
    

     <li>
     <i class="star blue icon" style="float:right;"></i>
    ﺗﻔﻌﻴﻞ اﻟﻤﻮاﺛﻴﻖ ﻭا ﺗﻔﺎﻗﺎﺕ ﻭاﻟﺸﺮاﻛﺎﺕ اﻟﺪﻭﻟﻴﺔ اﻟﺘﻲ ﺻﺎﺩﻕ ﻋﻠﻴﻬﺎ اﻟﻤﻐﺮﺏ ﻣﻊ اﻟﻤﻨﻈﻤﺎﺕ اﻟﺤﻜﻮﻣﻴﺔ ﻭاﻟﻐﻴﺮ ﺣﻜﻮﻣﻴﺔ ﻭ اﻟﻘﻮاﻧﻴﻦ اﻟﻮﻃﻨﻴﺔ ﻓﻲ ﻣﺠﺎﻝ اﻟﺼﺤﺔ ﻭاﻟﺮﻳﺎﺿﺔ ﻭاﻟﻬﺠﺮﺓ ﻭاﻟﺘﻨﻤﻴﺔ ﻭا ﻗﺘﺼﺎﺩ ﻭاﻟﺘﻌﺎﻳﺶ ﻭﺣﻤﺎﻳﺔ اﻟﺒﻴﻴٔﺔ ﻭﺣﻘﻮﻕ ا ﻧﺴﺎﻥ 
    </li>
    

    <li>
     <i class="star blue icon" style="float:right;"></i>
    ﺗﻜﺮﻳﺲ اﻟﺒﻌﺪ اﻟﺪﻳﻨﻲ ﻭاﻟﺘﻌﺎﻳﺶ اﻟﺤﻀﺎﺭﻱ اﻟﺬﻱ ﺗﻨﻬﺠﻪ اﻟﻤﻤﻠﻜﺔ اﻟﻤﻐﺮﺑﻴﺔ ﻓﻲ إﻓﺮﻳﻘﻴﺎ ﻭﺑﺎﻗﻲ ﺩﻭﻝ اﻟﻌﺎﻟﻢ
    </li>

    
    </ul>

    </div>
    </div>'
];
